SND_BUILTIN = "Integrado";
SND_USER = "Personalizado";
SND_SYSTEM = "Sistema compartido";
SND_NETWORK = "Red compartida";
FMT_BEEPPCT = "%d%% del volumen de salida";
FMT_PERCENT = "%d%%";

APPLE_HEADSET = "Auriculares con micrófono externo integrado";
